/* exercise */
"Burpee" = "波比跳";

/* invitation to exercise */
"Get fit" = "變健康";

/* invitation */
"Get Started" = "開始";

/* view user activity */
"History" = "鍛煉紀錄";

/* exercise */
"Squat" = "亞洲蹲";

/* begin exercise / mark as finished */
"Start/Done" = "開始/結束";

/* exercise */
"Step Up" = "Step Up";

/* yoga sequence */
"Sun Salute" = "拜日式";

/* greeting */
"Welcome" = "歡迎";

/* No comment provided by engineer. */
"with high intensity interval training" = "使用高強度間歇訓練";

